Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_videreforing_av_prosjektet_lys_mellom_husan_cuovga_viesuid_gaskkas_.html.tmx
Source language: nob
Languages: sme

source: Støtte til videreføring av prosjektet Lys mellom husan/Čuovga viesuid gaskkas
sme: Doarjja prošektii Čuovga viesuid gaskkas/Lys mellom husan

source: Sametingsrådet bevilger 250 000 kroner til Finnmark Fotballkrets til videreføring av prosjektet Lys mellom husan/Čuovga viesuid gaskkas.
sme: Sámediggeráđđi juolluda 250 000 ruvnno Finnmárkku Spábbačiekčanbiirii joatkit prošeavtta Čuovga viesuid gaskkas/Lys mellom husan.

source: Det er et helårlig prosjekt ute i lokalsamfunnene som skal bygge identitet, skape inspirasjon og vekke frivilligheten.
sme: Dat lea birrajagi prošeakta báikegottiin mii galgá čalmmustahttit identitehta, movttiidahttit ja boktit eaktodáhtolašvuođa.

source: – Prosjektet er i tråd med sametingsrådets tiltredelseserklæring Beaiveálgu, hvor vi vil sikre levedyktige lokalsamfunn, der språk, kultur og næringer gis vekstmuligheter, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Prošeakta soahpá sámediggeráđi álggahanjulggaštussii Beaiveálgu, mas mii áigut sihkkarastit ealli báikegottiid, gos giella, kultuvra ja ealáhusat ožžot ahtanuššanvejolašvuođaid, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Formålet med prosjektet er å skape en videre solid satsning etter bolystprosjektet som har vært gjennomført av Finnmark Fotballkrets de siste årene.
sme: Prošeavtta ulbmil lea ásahit viidáseappot nanu vuoruheami maŋŋá ássanmiellaprošeavtta maid Finnmárkku Spábbačiekčanbiire lea čađahan maŋemus jagiid.

source: Bevilgningen gjelder for 2023 og seks nye kommuner: Alta, Loppa, Hasvik, Vardø, Vadsø og Gamvik kommuner.
sme: Juolludeapmi lea dán jahkái ja guđa ođđa gildii: Álttá, Láhpi, Ákŋoluovtta, Várggáid, Čáhcesullo ja Gáŋgaviikka gielddaide.

source: Det skal gjennomføres arrangementer som næringslivsseminarer, friluftsskole i natur- og tradisjonskunnskap, fagkvelder for organisasjonsutvikling, fotballdag med lavterskel aktiviteter, torgdag, trafikksikkerhetsdag i skolene og gratis frokost for befolkning i kommunene.
sme: Galget lágiduvvot doalut nugo ealáhusseminárat, olgoáibmoskuvla luonddu- ja árbevierromáhtus, organisašuvdnaovddideami fágaeahkedat, spábbačiekčanbeaivi mas leat juohkelágan doaimmat, márkanbeaivi, johtolatsihkkarvuođabeaivi skuvllain ja nuvttá iđitborramuš gieldda ássiide.

source: – Sametinget ser det som hensiktsmessig å støtte prosjektet som et målrettet tiltak i å skape positiv næringsutvikling og som bidrag i å snu trendene med fraflytting i distriktene, i de samiske områder i Finnmark.
sme: – Sámediggi oaidná ulbmillažžan doarjut prošeavtta doaibmabidjun dan ektui ahte váikkuhit positiivvalaš ealáhusovdáneapmái ja jorgalahttit eretfárrema boaittobeale báikkiin sámi guovlluin Finnmárkkus.

source: I tillegg er et slikt prosjekt med på å forebygge samehets på lengre sikt.
sme: Dasa lassin lea dákkár prošeakta mielde eastadeame sámevaši guhkit áigge vuollái.

source: Det fungerer som en brobygger og møteplass for alle involverte, og bidrar til å minske motsetninger, sier sametingspresidenten.
sme: Dat doaibmá áddejupmehuksejeaddjin ja deaivvadanbáikin buohkaide geat leat mielde, ja unnida maid vuostálasvuođaid, dadjá sámediggepresideanta.

source: Tilskuddet bevilges over tilskuddsordningen for regionalutviklingsprosjekter, som har åpen søknadsfrist frem til 1. november 2023.
sme: Doarjja juolluduvvo regionálaovddidanprošeavttaid doarjjaortnega bokte, mas lea rabas ohcanáigi gitta skábmamánu 1. b. 2023 rádjai.

source: Målet for tilskuddsordningen er et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Doarjjaortnega mihttomearri lea árjjalaš ja ulbmildiđolaš ovttasbargu regionála ja báikkálaš eiseválddiiguin nannen ja ovddidan dihtii sámi kultuvrra, giela ja servodateallima.
